const swiper = [
    {
      img: '/24.jpg', 
      title: 'ალსტრომერია',
      description: 'ცნობილი როგორც ინკების შროშანა, არის ლამაზი ყვავილი ზოლიანი ფურცლებით. ისინი მოდის ნარინჯისფერი, ვარდისფერი, წითელი, მეწამული, ყვითელი, თეთრი და ორაგულის ფერებში.'
    },
    {
      img: '/25.jpg',
      title: 'ამარილისი',
      description: 'ამარილისი მონოტიპური მცენარეა, რომელიც შეიცავს ამარილის ბელადონას შროშანას. ჩვეულებრივ ცნობილია თავისი ფერადი ყვავილებით.'
    },
    {
      img: '/26.jpg',
      title: 'ირლანდიის ზარები',
      description: 'როგორც წესი, ირლანდიის ზარებს აქვთ თეთრი ყვავილების წვერები და კაშკაშა მწვანე კალიები. მათ შეუძლიათ გაიზარდონ მძიმე პირობებში ცუდი ნიადაგით. ყვავილის სამშობლოა თურქეთი, სირია და კავკასია.'
    },
    {
      img: '/27.jpg',
      title: 'სამოთხის ჩიტები',
      description: 'სამოთხის ჩიტები ასევე ცნობილია როგორც წეროს ყვავილები, ცნობილია თავისი შორეული ეგზოტიკური გარეგნობით. სამხრეთ აფრიკაში ისინი ყვავის სექტემბრიდან მაისამდე.'
    },
    {
      img: '/28.jpg',
      title: 'ქრიზანთემის სპრეი (ღილაკი)',
      description: 'ასევე ცნობილია როგორც "კერმიტ პომები", ქრიზანთემების ამ სპეციფიკურ ტიპებს აქვთ მწვანე ფერი, რომელიც ფარავს მათ "პომ პომ" ფორმას. '
    },
    {
      img: '/29.jpg',
      title: 'ნარცისი',
      description: 'ცნობილია მათი საყვირის ფორმის ფურცლები წინა პლანზე და ვარსკვლავი ფორმის ფურცლები ფონზე.'
    },
  ];

  export default swiper;