const swiper = [
    {
      img: '/f1.jpg', 
      title: 'მინის ჭურჭელი',
      description: ' მაღალი ხარისხის მინის ჭიქები, ელეგანტური და გამძლე დიზაინით. იდეალურია ყოველდღიური გამოყენებისა და განსაკუთრებული მომენტებისთვის.'
    },
    {
      img: '/f2.jpg',
      title: 'პლედი',
      description: 'ფერი: ლურჯი, ყავისფერი, შავი; მასალა: ბამბა, რბილი და თბილი პლედი, იდეალური კომფორტული დასვენებისთვის ნებისმიერ სეზონზე.'
    },
    {
      img: '/f3.jpg',
      title: 'საპნის დასადები სახურავით',
      description: 'პრაქტიკული და ჰიგიენური საპნის დასადები, რომელიც აერთიანებს დახვეწილ დიზაინს და ფუნქციონალურობას. იცავს საპონს სისუფთავესა და დაცულობას.'
    },
    {
      img: '/f4.jpg',
      title: 'გაზქურა',
      description: 'პრაქტიკული და ეკონომიური გაზქურა, რომელიც განკუთვნილია ყოველდღიური გამოყენებისთვის. იდეალური სამზარეულოს მრავალფეროვანი კერძების მოსამზადებლად.'
    },
    {
      img: '/f5.jpg',
      title: 'სარკე',
      description: 'ელეგანტური დიზაინის სარკე, რომელიც დაამშვენებს ნებისმიერ სივრცეს. იდეალური გამოსავალი ოთახის ვიზუალური გაფართოებისთვის.'
    },
    {
      img: '/f6.jpg',
      title: 'მეტლახის ფილები',
      description: 'მაღალი ხარისხის მეტლახის ფილები, გამძლე და წყალგაუმტარი, შესანიშნავია აბაზანისა და სამზარეულოს დიზაინისთვის.'
    },
    {
        img: '/f7.jpg',
        title: 'აბაზანის კაბინის ნაწილი',
        description: 'მდგრადი და პრაქტიკული აბაზანის კაბინის ქვედა ნაწილი, რომელიც უზრუნველყოფს სივრცის მაქსიმალურ გამოყენებას და დახვეწილ ესთეტიკას.'
      },
      {
        img: '/f8.jpg',
        title: 'საწოლი',
        description: 'კომფორტული და მტკიცე საწოლი, რომელიც უზრუნველყოფს მშვიდ ძილს და შესანიშნავ დასვენებას.'
      },
      {
        img: '/f9.jpg',
        title: 'ცხოველის საწოლი',
        description: ' რბილი და კომფორტული ცხოველის საწოლი, რომელიც უზრუნველყოფს თქვენი შინაური ცხოველის კომფორტს და დასვენებას.'
      },
      {
        img: '/f10.jpg',
        title: 'გაზქურა',
        description: 'თანამედროვე დიზაინის გაზქურა, რომელიც აერთიანებს ფუნქციონალობასა და სიმარტივეს. შესანიშნავია როგორც დიდი, ისე მცირე სამზარეულოებისთვის.'
      },
  ];

  export default swiper;